Repository: superuser404notfound/Selenite
Catalog: Selenite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: %@ / %@ Hz
cs: %1$@ / %2$@ Hz
da: %1$@ / %2$@ Hz
de: %1$@ / %2$@ Hz
el: %1$@ / %2$@ Hz
fi: %1$@ / %2$@ Hz
hr: %1$@ / %2$@ Hz
hu: %1$@ / %2$@ Hz
nb: %1$@ / %2$@ Hz
pl: %1$@ / %2$@ Hz
pt_br: %1$@ / %2$@ Hz
pt_pt: %1$@ / %2$@ Hz
ro: %1$@ / %2$@ Hz
ru: %1$@ / %2$@ Hz
sk: %1$@ / %2$@ Hz
sv: %1$@ / %2$@ Hz
tr: %1$@ / %2$@ Hz
uk: %1$@ / %2$@ Hz

source: %@ did not wake up. Check that Wake-on-LAN is enabled on the PC.
cs: %@ se neprobudil. Zkontroluj, zda je v počítači zapnuté Wake-on-LAN.
da: %@ vågnede ikke op. Kontrollér, at Wake-on-LAN er aktiveret på pc'en.
de: %@ ist nicht aufgewacht. Prüfe, ob Wake-on-LAN am PC aktiviert ist.
el: Το %@ δεν ξύπνησε. Ελέγξτε αν το Wake-on-LAN είναι ενεργοποιημένο στον PC.
es: %@ no se ha despertado. Comprueba que Wake-on-LAN esté activado en el PC.
fi: %@ ei herännyt. Tarkista, että Wake-on-LAN on käytössä PC:ssä.
fr: %@ ne s'est pas réveillé. Vérifiez que Wake-on-LAN est activé sur le PC.
hr: Nije bilo moguće probuditi %@. Provjeri je li Wake-on-LAN uključen na računalu.
hu: %@ nem ébredt fel. Ellenőrizd, hogy a Wake-on-LAN be van-e kapcsolva a gépen.
it: %@ non si è svegliato. Controlla che Wake-on-LAN sia attivo sul PC.
ja: %@ が起動しませんでした。PCでWake-on-LANが有効になっているか確認してください。
ko: %@ 호스트가 켜지지 않았습니다. PC에서 Wake-on-LAN이 켜져 있는지 확인하세요.
nb: %@ våknet ikke. Kontroller at Wake-on-LAN er aktivert på pc-en.
nl: %@ is niet wakker geworden. Controleer of Wake-on-LAN op de pc is ingeschakeld.
pl: %@ nie obudził się. Sprawdź, czy na komputerze jest włączone Wake-on-LAN.
pt_br: %@ não despertou. Verifique se o Wake-on-LAN está ativado no PC.
pt_pt: %@ não despertou. Verifica se o Wake-on-LAN está ativado no PC.
ro: %@ nu s-a trezit. Verifică dacă Wake-on-LAN este activat pe PC.
ru: Не удалось разбудить %@. Проверьте, включена ли Wake-on-LAN на ПК.
sk: %@ sa nezobudil. Skontroluj, či je v počítači zapnuté Wake-on-LAN.
sv: %@ vaknade inte. Kontrollera att Wake-on-LAN är aktiverat på pc:n.
tr: %@ uyanmadı. PC'de Wake-on-LAN'ın açık olduğunu kontrol et.
uk: Не вдалося розбудити %@. Перевірте, чи увімкнено Wake-on-LAN на ПК.
zh_hans: %@ 没有唤醒。请检查 PC 上是否已启用 Wake-on-LAN。
zh_hant: %@ 沒有喚醒。請檢查 PC 上是否已啟用 Wake-on-LAN。

source: %@ is offline.
cs: %@ je offline.
da: %@ er offline.
de: %@ ist offline.
el: %@ είναι εκτός σύνδεσης.
es: %@ está sin conexión.
fi: %@ on offline.
fr: %@ est hors ligne.
hr: %@ je offline.
hu: %@ offline.
it: %@ è offline.
ja: %@ はオフラインです。
ko: %@ 호스트가 오프라인입니다.
nb: %@ er offline.
pl: %@ jest offline.
pt_br: %@ está offline.
pt_pt: %@ está offline.
ro: %@ este offline.
ru: %@ офлайн.
sk: %@ je offline.
sv: %@ är offline.
tr: %@ çevrimdışı.
uk: %@ офлайн.
zh_hans: %@ 已离线。
zh_hant: %@ 已離線。

source: %@ is running on %@. Starting %@ quits it.
cs: %1$@ běží na %2$@. Spuštěním %3$@ to vypneš.
da: %1$@ kører på %2$@. Starter du %3$@, bliver det afsluttet.
de: %1$@ läuft auf %2$@. Wenn du %3$@ startest, wird es beendet.
el: Το %1$@ εκτελείται στο %2$@. Η εκκίνηση του %3$@ θα το κλείσει.
es: %@ se está ejecutando en %@. Iniciar %@ lo cierra.
fi: %1$@ on käynnissä %2$@:ssä. %3$@:n käynnistäminen sulkee sen.
fr: %@ tourne sur %@. Lancer %@ l'arrête.
hr: Igra %1$@ je pokrenuta na %2$@. Pokretanjem %3$@ ta igra se zatvara.
hu: %1$@ fut a %2$@ gépen. A %3$@ elindítása ezt bezárja.
it: %@ è in esecuzione su %@. L'avvio di %@ lo chiude.
ja: %2$@ で %1$@ が実行中です。%3$@ を起動すると終了します。
ko: %2$@ 호스트에서 %1$@ 앱이 실행 중입니다. %3$@ 앱을 시작하면 종료됩니다.
nb: %1$@ kjører på %2$@. Starter du %3$@, blir det avsluttet.
nl: %@ draait op %@. Als je %@ start, wordt het afgesloten.
pl: %1$@ jest uruchomione na %2$@. Uruchomienie %3$@ to zamknie.
pt_br: %1$@ está em execução em %2$@. Iniciar %3$@ vai encerrá-lo.
pt_pt: %1$@ está em execução em %2$@. Iniciar %3$@ vai encerrá-lo.
ro: %1$@ este în execuție pe %2$@. Pornirea %3$@ îl va închide.
ru: %1$@ уже запущена на %2$@. Если вы запустите %3$@, игра закроется.
sk: %1$@ je spustené na %2$@. Spustením %3$@ to vypneš.
sv: %1$@ körs på %2$@. Om du startar %3$@ avslutas det.
tr: %1$@, %2$@ üzerinde çalışıyor. %3$@ başlatılırsa bu oyun kapanır.
uk: %1$@ вже запущена на %2$@. Якщо ви запустите %3$@, вона закриється.
zh_hans: %2$@ 上正在运行 %1$@。启动 %3$@ 会关闭它。
zh_hant: %2$@ 上正在執行 %1$@。啟動 %3$@ 會關閉它。

source: %@ Mbps
cs: %@ Mb/s
de: %@ Mbit/s
hr: %@ Mbit/s
pl: %@ Mb/s
ru: %@ Мбит/с
sk: %@ Mb/s
uk: %@ Мбіт/с

source: %@ ms (%@ to %@)
cs: %1$@ ms (%2$@ až %3$@)
da: %1$@ ms (%2$@ til %3$@)
de: %1$@ ms (%2$@ bis %3$@)
el: %1$@ ms (%2$@ έως %3$@)
es: %@ ms (%@ a %@)
fi: %1$@ ms (%2$@–%3$@)
fr: %@ ms (%@ à %@)
hr: %1$@ ms (od %2$@ do %3$@)
hu: %1$@ ms (%2$@–%3$@)
it: %@ ms (da %@ a %@)
ja: %@ ms（%@〜%@）
ko: %@ ms (%@~%@)
nb: %1$@ ms (%2$@ til %3$@)
nl: %@ ms (%@ tot %@)
pl: %1$@ ms (%2$@ do %3$@)
pt_br: %1$@ ms (%2$@ a %3$@)
pt_pt: %1$@ ms (%2$@ a %3$@)
ro: %1$@ ms (%2$@ până la %3$@)
ru: %1$@ ms (от %2$@ до %3$@)
sk: %1$@ ms (%2$@ až %3$@)
sv: %1$@ ms (%2$@ till %3$@)
tr: %1$@ ms (%2$@ - %3$@)
uk: %1$@ ms (від %2$@ до %3$@)
zh_hans: %@ ms（%@~%@）
zh_hant: %@ ms（%@~%@）

source: %@ ms decode
cs: %@ ms dekódování
da: %@ ms afkodning
el: %@ ms αποκωδικοποίηση
es: %@ ms de decodificación
fi: %@ ms purku
fr: %@ ms de décodage
hr: %@ ms dekod
hu: %@ ms dekódolás
it: %@ ms di decodifica
ja: %@ ms デコード
ko: %@ ms 디코딩
nb: %@ ms dekoding
nl: %@ ms decodering
pl: %@ ms dekodowania
pt_br: %@ ms de decodificação
pt_pt: %@ ms de decodificação
ro: %@ ms decodare
ru: %@ ms декод
sk: %@ ms dekódovania
sv: %@ ms avkodning
tr: %@ ms çözme
uk: %@ ms декод
zh_hans: %@ ms 解码
zh_hant: %@ ms 解碼

source: %@ of %lld Mbps
cs: %1$@ z %2$lld Mb/s
da: %1$@ af %2$lld Mbps
de: %1$@ von %2$lld Mbit/s
el: %1$@ από %2$lld Mbps
es: %@ de %lld Mbps
fi: %1$@ / %2$lld Mbps
fr: %@ sur %lld Mbps
hr: %1$@ od %2$lld Mbit/s
hu: %1$@ / %2$lld Mbps
it: %@ di %lld Mbps
ja: %@ / %lld Mbps
ko: %@ / %lld Mbps
nb: %1$@ av %2$lld Mbps
nl: %@ van %lld Mbps
pl: %1$@ z %2$lld Mb/s
pt_br: %1$@ de %2$lld Mbps
pt_pt: %1$@ de %2$lld Mbps
ro: %1$@ din %2$lld Mbps
ru: %1$@ из %2$lld Мбит/с
sk: %1$@ z %2$lld Mb/s
sv: %1$@ av %2$lld Mbps
tr: %1$@ / %2$lld Mbps
uk: %1$@ з %2$lld Мбіт/с
zh_hans: %@ / %lld Mbps
zh_hant: %@ / %lld Mbps

source: %lld ± %lld ms
cs: %1$lld ± %2$lld ms
da: %1$lld ± %2$lld ms
de: %1$lld ± %2$lld ms
el: %1$lld ± %2$lld ms
fi: %1$lld ± %2$lld ms
hr: %1$lld ± %2$lld ms
hu: %1$lld ± %2$lld ms
nb: %1$lld ± %2$lld ms
pl: %1$lld ± %2$lld ms
pt_br: %1$lld ± %2$lld ms
pt_pt: %1$lld ± %2$lld ms
ro: %1$lld ± %2$lld ms
ru: %1$lld ± %2$lld ms
sk: %1$lld ± %2$lld ms
sv: %1$lld ± %2$lld ms
tr: %1$lld ± %2$lld ms
uk: %1$lld ± %2$lld ms

source: %lld drops
cs: %lld dropů
fi: %lld pudotusta
hr: %lld dropova
hu: %lld drop
it: %lld drop
ja: %lldドロップ
ko: %lld 드롭
pl: %lld dropa
ro: %lld de drops
ru: %lld дропа
sk: %lld dropov
tr: %lld drop
uk: %lld дропа
zh_hans: %lld 次丢帧
zh_hant: %lld 次丟格

source: %lld Mbps
cs: %lld Mb/s
de: %lld Mbit/s
hr: %lld Mbit/s
pl: %lld Mb/s
ru: %lld Мбит/с
sk: %lld Mb/s
uk: %lld Мбіт/с

source: Add host
cs: Přidat hostitele
da: Tilføj vært
de: Host hinzufügen
el: Προσθήκη host
es: Añadir host
fi: Lisää isäntä
fr: Ajouter un hôte
hr: Dodaj host
hu: Host hozzáadása
it: Aggiungi host
ja: ホストを追加
ko: 호스트 추가
nb: Legg til vert
nl: Host toevoegen
pl: Dodaj hosta
pt_br: Adicionar host
pt_pt: Adicionar host
ro: Adaugă host
ru: Добавить хост
sk: Pridať hostiteľa
sv: Lägg till värd
tr: Host Ekle
uk: Додати хост
zh_hans: 添加主机
zh_hant: 新增主機

source: Address
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
it: Indirizzo
ja: アドレス
ko: 주소
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sv: Adress
tr: Adres
uk: Адреса
zh_hans: 地址
zh_hant: 位址

source: Already used by Player 1
cs: Už používá hráč 1
da: Bruges allerede af spiller 1
de: Schon von Spieler 1 gewählt
el: Χρησιμοποιείται ήδη από τον Παίκτη 1
es: Ya lo usa el jugador 1
fi: Pelaaja 1 käyttää jo
fr: Déjà utilisé par le joueur 1
hr: Već koristi igrač 1
hu: Már használja az 1. játékos
it: Già usato dal giocatore 1
ja: プレイヤー1が使用中
ko: 플레이어 1 사용 중
nb: Allerede brukt av spiller 1
nl: Al in gebruik door speler 1
pl: Już używane przez gracza 1
pt_br: Já usado pelo Jogador 1
pt_pt: Já usado pelo Jogador 1
ro: Deja folosit de Jucătorul 1
ru: Занято игроком 1
sk: Už používa hráč 1
sv: Används redan av spelare 1
tr: 1. Oyuncuda Kullanımda
uk: Вже зайнято гравцем 1
zh_hans: 已被玩家1使用
zh_hant: 已被玩家1使用

source: Already used by Player 2
cs: Už používá hráč 2
da: Bruges allerede af spiller 2
de: Schon von Spieler 2 gewählt
el: Χρησιμοποιείται ήδη από τον Παίκτη 2
es: Ya lo usa el jugador 2
fi: Pelaaja 2 käyttää jo
fr: Déjà utilisé par le joueur 2
hr: Već koristi igrač 2
hu: Már használja a 2. játékos
it: Già usato dal giocatore 2
ja: プレイヤー2が使用中
ko: 플레이어 2 사용 중
nb: Allerede brukt av spiller 2
nl: Al in gebruik door speler 2
pl: Już używane przez gracza 2
pt_br: Já usado pelo Jogador 2
pt_pt: Já usado pelo Jogador 2
ro: Deja folosit de Jucătorul 2
ru: Занято игроком 2
sk: Už používa hráč 2
sv: Används redan av spelare 2
tr: 2. Oyuncuda Kullanımda
uk: Вже зайнято гравцем 2
zh_hans: 已被玩家2使用
zh_hant: 已被玩家2使用

source: Another game is running on %@. Starting %@ quits it.
cs: Na %1$@ běží jiná hra. Spuštěním %2$@ ji vypneš.
da: Et andet spil kører på %1$@. Starter du %2$@, bliver det afsluttet.
de: Auf %1$@ läuft ein anderes Spiel. Wenn du %2$@ startest, wird es beendet.
el: Ένα άλλο παιχνίδι εκτελείται στο %1$@. Η εκκίνηση του %2$@ θα το κλείσει.
es: Hay otro juego en ejecución en %@. Iniciar %@ lo cierra.
fi: %1$@:ssä on käynnissä toinen peli. %2$@:n käynnistäminen sulkee sen.
fr: Un autre jeu est en cours sur %@. Lancer %@ l'arrête.
hr: Na %1$@ je već pokrenuta druga igra. Pokretanjem %2$@ ona se zatvara.
hu: Egy másik játék fut a %1$@ gépen. A %2$@ elindítása bezárja azt.
it: Un altro gioco è in esecuzione su %@. L'avvio di %@ lo chiude.
ja: %1$@ で別のゲームが実行中です。%2$@ を起動すると終了します。
ko: %1$@ 호스트에서 다른 게임이 실행 중입니다. %2$@ 앱을 시작하면 종료됩니다.
nb: Et annet spill kjører på %1$@. Starter du %2$@, blir det avsluttet.
nl: Er draait al een ander spel op %@. Als je %@ start, wordt het afgesloten.
pl: Na %1$@ jest uruchomiona inna gra. Uruchomienie %2$@ ją zamknie.
pt_br: Outro jogo está em execução em %1$@. Iniciar %2$@ vai encerrá-lo.
pt_pt: Outro jogo está em execução em %1$@. Iniciar %2$@ vai encerrá-lo.
ro: Un alt joc este în execuție pe %1$@. Pornirea %2$@ îl va închide.
ru: На %1$@ уже запущена другая игра. Если вы запустите %2$@, она закроется.
sk: Na %1$@ je spustená iná hra. Spustením %2$@ ju vypneš.
sv: Ett annat spel körs på %1$@. Om du startar %2$@ avslutas det.
tr: %1$@ üzerinde başka bir oyun çalışıyor. %2$@ başlatılırsa o kapanır.
uk: На %1$@ вже запущена інша гра. Якщо ви запустите %2$@, вона закриється.
zh_hans: %1$@ 上正在运行另一个游戏。启动 %2$@ 会关闭它。
zh_hant: %1$@ 上正在執行另一個遊戲。啟動 %2$@ 會關閉它。

source: Another stream is still running in Selenite.
cs: V Selenite stále běží jiný stream.
da: Der kører stadig et andet stream i Selenite.
de: In Selenite läuft noch ein anderer Stream.
el: Ένα άλλο stream εκτελείται ακόμα στο Selenite.
es: Todavía hay otro stream en curso en Selenite.
fi: Selenitessä on yhä käynnissä toinen striimi.
fr: Un autre flux est toujours en cours dans Selenite.
hr: U Selenitu je već aktivan drugi stream.
hu: A Selenite-ben még fut egy másik stream.
it: In Selenite è ancora in corso un altro stream.
ja: Seleniteで別のストリームがまだ実行中です。
ko: Selenite에서 다른 스트림이 아직 실행 중입니다.
nb: Det kjører fortsatt en annen stream i Selenite.
nl: Er loopt nog een andere stream in Selenite.
pl: W Selenite nadal trwa inny stream.
pt_br: Ainda há outro stream em execução no Selenite.
pt_pt: Ainda há outro stream em execução no Selenite.
ro: Un alt stream este încă în execuție în Selenite.
ru: В Selenite уже запущен другой стрим.
sk: V Selenite stále beží iný stream.
sv: Det körs fortfarande en annan stream i Selenite.
tr: Selenite'de hâlâ başka bir yayın çalışıyor.
uk: У Selenite вже триває інший стрім.
zh_hans: Selenite 中还有另一个串流正在运行。
zh_hant: Selenite 中還有另一個串流正在執行。

source: Asleep
cs: Spí
da: I dvale
de: Im Ruhezustand
el: Σε αναστολή
es: En reposo
fi: Lepotilassa
fr: En veille
hr: Uspavano
hu: Alszik
it: In sospensione
ja: スリープ中
ko: 절전 모드
nb: I hvilemodus
nl: In slaapstand
pl: Uśpiony
pt_br: Em repouso
pt_pt: Em repouso
ro: În repaus
ru: Спит
sk: Spí
sv: I viloläge
tr: Uykuda
uk: Спить
zh_hans: 睡眠
zh_hant: 睡眠

source: Audio underruns
cs: Výpadky audia
da: Lydudfald
de: Audio-Aussetzer
el: Απώλειες ήχου
es: Cortes de audio
fi: Äänikatkot
fr: Manques audio
hr: Audio ispadi
hu: Hangkiesés
it: Underrun audio
ja: 音声途切れ
ko: 오디오 언더런
nb: Lydbortfall
pl: Niedobory audio
pt_br: Falhas de áudio
pt_pt: Falhas de áudio
ro: Pauze audio
ru: Сбои аудио
sk: Výpadky audia
sv: Ljudbortfall
tr: Ses Kesintileri
uk: Збої аудіо
zh_hans: 音频欠载
zh_hant: 音訊欠載

source: Automatic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
fi: Automaattinen
fr: Automatique
hr: Automatski
hu: Automatikus
it: Automatico
ja: 自動
ko: 자동
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sv: Automatiskt
tr: Otomatik
uk: Авто
zh_hans: 自动
zh_hant: 自動

source: Automatic (5.1 when available)
cs: Automaticky (5.1, pokud je k dispozici)
da: Automatisk (5.1, når tilgængelig)
de: Automatisch (5.1, wenn verfügbar)
el: Αυτόματο (5.1 όταν είναι διαθέσιμο)
es: Automático (5.1 si está disponible)
fi: Automaattinen (5.1, kun käytettävissä)
fr: Automatique (5.1 si disponible)
hr: Automatski (5.1 kad je dostupno)
hu: Automatikus (5.1, ha elérhető)
it: Automatico (5.1 se disponibile)
ja: 自動（利用可能な場合は5.1）
ko: 자동(5.1 사용 가능 시)
nb: Automatisk (5.1 når tilgjengelig)
nl: Automatisch (5.1 indien beschikbaar)
pl: Automatycznie (5.1, gdy dostępne)
pt_br: Automático (5.1 quando disponível)
pt_pt: Automático (5.1 quando disponível)
ro: Automat (5.1 când este disponibil)
ru: Автоматически (5.1, если доступно)
sk: Automaticky (5.1, ak je k dispozícii)
sv: Automatiskt (5.1 när tillgängligt)
tr: Otomatik (mevcutsa 5.1)
uk: Авто (5.1, якщо доступно)
zh_hans: 自动（5.1 可用时）
zh_hant: 自動（5.1 可用時）

source: Bitrate
cs: Datový tok
el: Ρυθμός bit
es: Tasa de bits
fi: Bittinopeus
fr: Débit
hu: Bitráta
ja: ビットレート
ko: 비트레이트
nl: Bitsnelheid
pl: Przepływność
pt_br: Taxa de bits
pt_pt: Taxa de bits
ro: Rată biți
ru: Битрейт
sk: Dátový tok
tr: Bit Oranı
uk: Бітрейт
zh_hans: 比特率
zh_hant: 位元率

source: Bottom
cs: Dole
da: Bund
de: Unten
el: Κάτω
es: Abajo
fi: Alaosa
fr: Bas
hr: Dolje
hu: Lent
it: Basso
ja: 下
ko: 아래
nb: Bunn
nl: Onder
pl: Dół
pt_br: Baixo
pt_pt: Baixo
ro: Jos
ru: Снизу
sk: Dole
sv: Botten
tr: Alt
uk: Знизу
zh_hans: 下
zh_hant: 下

source: Busy
cs: Obsazeno
da: Optaget
de: Belegt
el: Απασχολημένο
es: Ocupado
fi: Varattu
fr: Occupé
hr: Zauzeto
hu: Foglalt
it: Occupato
ja: 使用中
ko: 사용 중
nb: Opptatt
nl: Bezet
pl: Zajęty
pt_br: Ocupado
pt_pt: Ocupado
ro: Ocupat
ru: Занят
sk: Obsadené
sv: Upptagen
tr: Meşgul
uk: Зайнятий
zh_hans: 使用中
zh_hant: 使用中

source: Cancel
cs: Zrušit
da: Annullér
de: Abbrechen
el: Άκυρο
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Catch-up drops
cs: Dropy dohánění
da: Indhentning
de: Aufhol-Drops
el: Αναπληρώσεις
es: Drops de ajuste
fi: Tasauspudotukset
fr: Drops rattrapage
hr: Sustizanje
hu: Felzárkózás
it: Drop di recupero
ja: 追い付きドロップ
ko: 캐치업 드롭
nb: Innhenting
nl: Inhaal-drops
pl: Drops doganiania
pt_br: Drops de ajuste
pt_pt: Drops de ajuste
ro: Drops recuperare
ru: Дропы догонки
sk: Dropy dobiehania
sv: Ikapp-drops
tr: Telafi Dropları
uk: Наздоганяння
zh_hans: 追赶丢帧
zh_hant: 追趕丟格

source: Checking…
cs: Zjišťování…
da: Kontrollerer …
de: Wird geprüft …
el: Έλεγχος…
es: Comprobando…
fi: Tarkistetaan …
fr: Vérification…
hr: Provjera…
hu: Ellenőrzés…
it: Verifica…
ja: 確認中…
ko: 확인 중…
nb: Kontrollerer …
nl: Controleren…
pl: Sprawdzanie…
pt_br: Verificando…
pt_pt: A verificar…
ro: Se verifică…
ru: Проверка…
sk: Zisťovanie…
sv: Kontrollerar …
tr: Kontrol Ediliyor…
uk: Перевірка…
zh_hans: 正在检查…
zh_hant: 正在檢查…

source: Choose game
cs: Vybrat hru
da: Vælg spil
de: Spiel wählen
el: Επιλογή παιχνιδιού
es: Elegir juego
fi: Valitse peli
fr: Choisir un jeu
hr: Odaberi igru
hu: Játék kiválasztása
it: Scegli un gioco
ja: ゲームを選択
ko: 게임 선택
nb: Velg spill
nl: Kies een spel
pl: Wybierz grę
pt_br: Escolher jogo
pt_pt: Escolher jogo
ro: Alege jocul
ru: Выбор игры
sk: Vybrať hru
sv: Välj spel
tr: Oyun Seç
uk: Обрати гру
zh_hans: 选择游戏
zh_hant: 選擇遊戲

source: Compact
cs: Kompaktní
da: Kompakt
de: Kompakt
el: Συνοπτικό
es: Compacto
fi: Tiivis
hr: Kompaktno
hu: Kompakt
it: Compatto
ja: コンパクト
ko: 컴팩트
nb: Kompakt
pl: Kompaktowy
pt_br: Compacto
pt_pt: Compacto
ru: Компактный
sk: Kompaktný
sv: Kompakt
tr: Kompakt
uk: Компактний
zh_hans: 紧凑
zh_hant: 精簡

source: Connecting…
cs: Připojování…
da: Forbinder …
de: Verbinden …
el: Σύνδεση…
es: Conectando…
fi: Yhdistetään …
fr: Connexion…
hr: Povezivanje…
hu: Csatlakozás…
it: Connessione…
ja: 接続中…
ko: 연결 중…
nb: Kobler til …
nl: Verbinden…
pl: Łączenie…
pt_br: Conectando…
pt_pt: A ligar…
ro: Se conectează…
ru: Подключение…
sk: Pripájanie…
sv: Ansluter …
tr: Bağlanıyor…
uk: Підключення…
zh_hans: 正在连接…
zh_hant: 正在連線…

source: Connection ended (code %lld)
cs: Spojení ukončeno (kód %lld)
da: Forbindelsen blev afsluttet (kode %lld)
de: Verbindung beendet (Code %lld)
el: Η σύνδεση έληξε (κωδικός %lld)
es: Conexión finalizada (código %lld)
fi: Yhteys päättyi (koodi %lld)
fr: Connexion terminée (code %lld)
hr: Veza je prekinuta (kod %lld)
hu: A kapcsolat megszakadt (kód: %lld)
it: Connessione terminata (codice %lld)
ja: 接続終了（コード%lld）
ko: 연결 종료(코드 %lld)
nb: Tilkoblingen ble avsluttet (kode %lld)
nl: Verbinding beëindigd (code %lld)
pl: Połączenie zakończone (kod %lld)
pt_br: Conexão encerrada (código %lld)
pt_pt: Ligação terminada (código %lld)
ro: Conexiune încheiată (cod %lld)
ru: Соединение завершено (код %lld)
sk: Spojenie skončilo (kód %lld)
sv: Anslutningen avslutades (kod %lld)
tr: Bağlantı sona erdi (kod %lld)
uk: З'єднання завершено (код %lld)
zh_hans: 连接已结束（代码 %lld）
zh_hant: 連線已結束（代碼 %lld）

source: Contacting the host…
cs: Kontaktování hostitele…
da: Kontakter værten …
de: Host wird kontaktiert …
el: Επικοινωνία με τον host…
es: Contactando con el host…
fi: Otetaan yhteyttä isäntään …
fr: Contact de l'hôte…
hr: Kontaktiranje hosta…
hu: Kapcsolatfelvétel a hosttal…
it: Contatto con l'host…
ja: ホストに接続中…
ko: 호스트에 연결 중…
nb: Kontakter verten …
nl: Host wordt gecontacteerd…
pl: Kontakt z hostem…
pt_br: Contatando o host…
pt_pt: A contactar o host…
ro: Se contactează host-ul…
ru: Связываемся с хостом…
sk: Kontaktovanie hostiteľa…
sv: Kontaktar värden …
tr: Hosta Bağlanılıyor…
uk: Зв'язок із хостом…
zh_hans: 正在联系主机…
zh_hant: 正在聯絡主機…

source: Continue
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Doorgaan
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
tr: İleri
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

source: Decode
cs: Dekódování
da: Afkodning
el: Αποκωδικοποίηση
es: Decodificación
fi: Purku
fr: Décodage
hr: Dekod
hu: Dekódolás
it: Decodifica
ja: デコード
ko: 디코딩
nb: Dekoding
nl: Decodering
pl: Dekodowanie
pt_br: Decodificação
pt_pt: Decodificação
ro: Decodare
ru: Декод
sk: Dekódovanie
sv: Avkodning
tr: Çözme
uk: Декод
zh_hans: 解码
zh_hant: 解碼

source: Developer
cs: Pro vývojáře
da: Udvikler
de: Entwickler
el: Προγραμματιστής
es: Desarrollador
fi: Kehittäjä
fr: Développeur
hr: Razvoj
hu: Fejlesztőknek
it: Sviluppatore
ja: デベロッパ
ko: 개발자
nb: Utvikler
nl: Ontwikkelaar
pl: Dla programistów
pt_br: Desenvolvedor
pt_pt: Programador
ro: Dezvoltator
ru: Для разработчиков
sk: Pre vývojárov
sv: Utvecklare
tr: Geliştirici
uk: Для розробників
zh_hans: 开发者
zh_hant: 開發者

source: Disconnect
cs: Odpojit
da: Afbryd
de: Trennen
el: Αποσύνδεση
es: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
hr: Prekini vezu
hu: Leválasztás
it: Disconnetti
ja: 切断
ko: 연결 해제
nb: Koble fra
nl: Verbinding verbreken
pl: Odłącz
pt_br: Desconectar
pt_pt: Desconectar
ro: Deconectează-te
ru: Отключить
sk: Odpojiť
sv: Koppla från
tr: Bağlantıyı Kes
uk: Відключити
zh_hans: 断开连接
zh_hant: 中斷連線

source: Disconnected. Press A to reconnect.
cs: Odpojeno. Stiskni A pro nové připojení.
da: Afbrudt. Tryk på A for at forbinde igen.
de: Getrennt. Drücke A zum Neuverbinden.
el: Αποσυνδέθηκε. Πατήστε A για επανασύνδεση.
es: Desconectado. Pulsa A para reconectar.
fi: Yhteys katkesi. Paina A ja yhdistä uudelleen.
fr: Déconnecté. Appuyez sur A pour vous reconnecter.
hr: Veza prekinuta. Pritisni A za ponovno povezivanje.
hu: Leválasztva. Nyomd meg az A gombot az újracsatlakozáshoz.
it: Disconnesso. Premi A per riconnetterti.
ja: 切断されました。Aボタンで再接続。
ko: 연결이 끊어졌습니다. A를 눌러 다시 연결하세요.
nb: Frakoblet. Trykk på A for å koble til igjen.
nl: Verbinding verbroken. Druk op A om opnieuw te verbinden.
pl: Rozłączono. Naciśnij A, aby połączyć się ponownie.
pt_br: Desconectado. Pressione A para reconectar.
pt_pt: Desconectado. Pressiona A para reconectar.
ro: Deconectat. Apasă A pentru a te reconecta.
ru: Отключено. Нажмите A для повторного подключения.
sk: Odpojené. Stlač A na opätovné pripojenie.
sv: Frånkopplad. Tryck på A för att ansluta igen.
tr: Bağlantı kesildi. Yeniden bağlanmak için A'ya bas.
uk: Роз'єднано. Натисніть A, щоб підключитися знову.
zh_hans: 已断开连接。按 A 重新连接。
zh_hant: 已中斷連線。按 A 重新連線。

source: Disconnecting…
cs: Odpojování…
da: Afbryder …
de: Wird getrennt …
el: Αποσύνδεση…
es: Desconectando…
fi: Katkaistaan yhteyttä …
fr: Déconnexion…
hr: Prekidanje veze…
hu: Leválasztás…
it: Disconnessione…
ja: 切断中…
ko: 연결 해제 중…
nb: Kobler fra …
nl: Verbreken…
pl: Rozłączanie…
pt_br: Desconectando…
pt_pt: A desconectar…
ro: Se deconectează…
ru: Отключение…
sk: Odpájanie…
sv: Kopplar från …
tr: Bağlantı Kesiliyor…
uk: Відключення…
zh_hans: 正在断开连接…
zh_hant: 正在中斷連線…

source: Display / stream
cs: Displej / stream
da: Skærm / stream
de: Anzeige / Stream
el: Οθόνη / stream
es: Pantalla / stream
fi: Näyttö / striimi
fr: Affichage / flux
hr: Zaslon / stream
hu: Kijelző / stream
ja: ディスプレイ / ストリーム
ko: 디스플레이 / 스트림
nb: Skjerm / stream
nl: Beeldscherm / stream
pl: Ekran / stream
pt_br: Tela / stream
pt_pt: Ecrã / stream
ro: Afișaj / stream
ru: Дисплей / поток
sk: Displej / stream
sv: Skärm / stream
tr: Ekran / Yayın
uk: Дисплей / потік
zh_hans: 显示 / 串流
zh_hant: 顯示 / 串流

source: Display wait
cs: Čekání na displej
da: Skærmventetid
de: Anzeige-Wartezeit
el: Αναμονή οθόνης
es: Espera de pantalla
fi: Näyttöviive
fr: Attente affichage
hr: Čekanje zaslona
hu: Várakozás a kijelzőre
it: Attesa display
ja: ディスプレイ待ち
ko: 디스플레이 대기
nb: Skjermventetid
nl: Wachttijd beeld
pl: Czekanie na ekran
pt_br: Espera de exibição
pt_pt: Espera de exibição
ro: Așteptare afișare
ru: Ожидание дисплея
sk: Čakanie na displej
sv: Skärmväntetid
tr: Ekran Beklemesi
uk: Очікування дисплея
zh_hans: 显示等待
zh_hant: 顯示等待
